[Info]
Language=Französisch
LanguageID=107

[String]
AlarmManage.Add=Ajou.<<
AlarmManage.AddSure=Confirmer  ajouter?
AlarmManage.AlarmSound=Alarme de voix
AlarmManage.Apply=Application
AlarmManage.AutoPrompt=Signal automatique
AlarmManage.AutoWatch=Surveillance automatique
AlarmManage.Browse=Parcourir
AlarmManage.CAM=Chaîne
AlarmManage.ChnNotDevice=Choisir une chaîne de vidéo ou borne d'alarme au lieu de matériel
AlarmManage.Del=Supp.>>
AlarmManage.DelSure=Confirmer à supprimer?
AlarmManage.DiskError=Erreur de disque
AlarmManage.DiskFull=Disque plein
AlarmManage.Enable=Capable
AlarmManage.IOTrigger=Alarme extérieur
AlarmManage.IgnTime=Alarme latch
AlarmManage.No=Non
AlarmManage.Port=Interface d'alarme
AlarmManage.Second=Sec.
AlarmManage.SelectAlarmPort=Choisir une interface d'alarme SVP
AlarmManage.SelectVideoChn=Choisir une chaîne de vidéo SVP
AlarmManage.SoundPath=Chemin de voix
AlarmManage.Type=Type d'alarme
AlarmManage.VideoBlind=Vidéo de blinde
AlarmManage.VideoChn=Chaîne de vidéo
AlarmManage.VideoLoss=Perte de vidéo
AlarmManage.VideoMotion=Détecte de mouvement
AlarmManage.Yes=Oui
DecodeCfg.DecoderChn=Décodeur de canal
DecodeCfg.AddTips=*Augmentation de la chaîne de l'arborescence des périphériques sur le côté gauche de la traînée
DecodeCfg.WndTips=*Fenêtre 1, 0 invalide
AccountMSG.ErrorName=nom d'utilisateur et le nom du groupe ne peuvent pas contenir. [%] ne peut pas commencer avec &, aussi ne peut pas être vide.
ConfigComm.BPS=BPS
ConfigComm.CommFunction=Fonction de commun
ConfigComm.CommTypes=La commun ordinaire
ConfigComm.DataBit=Bit des données
ConfigComm.StopBit=Bit d'arrêt
ConfigComm.Verify=Vérifier
ConfigManage.About=concernant
ConfigManage.AlarmSetting=Installation d'alarme
ConfigManage.AutoConnnect=Communiquez automatiquement avec le dernier canal de contrôlant
ConfigManage.CAM=Chaîne
ConfigManage.ConfigManager=Management de configuration
ConfigManage.ConfigModule=Module de configuration
ConfigManage.Describe=Description
ConfigManage.Group=Groupe
ConfigManage.LinkSetting=Installation de co-fonctionnement d'alarme
ConfigManage.MonitorModule=Module d'émission
ConfigManage.Name=Nom
ConfigManage.NetModule=Module d'internet
ConfigManage.NormalSetting=Installation normal
ConfigManage.PlayBackModule=Module de retour d'émission
ConfigManage.SystemConfig=System setting
ConfigManage.User=Utilisateur
ConfigManage.UserManager=Management d'utilisateur
ConfigManage.Version=Version
ConfigManage.VideoModule=Module de vidéo
ConfigManage.Web=Web
ConfigManage.ToAVI=Sauvez le record local comme AVI
ConfigPtz.Address=Adresse
ConfigPtz.Even=pair
ConfigPtz.Mark=des répères
ConfigPtz.Monitor=Moniteur
ConfigPtz.None=Rien
ConfigPtz.Odd=impair
ConfigPtz.PreRecord=Pré-enregistrement
ConfigPtz.Protocol=Protocole
ConfigPtz.Space=de vide
Desktop.Audio=Audio
Desktop.ChangePath=Changer le chemin
Desktop.CloseAllWindow=Fermer toutes les fenêtres
Desktop.CloseWindow=Fermer la fenêtre
Desktop.ConnAllMainStream=Connecter tous les vidéos(Bit de codage principal)
Desktop.ConnAllSubStream=Connecter tous les vidéos(Bit auxiliaire codage)
Desktop.DevList=Liste de matériel
Desktop.DevManager=Management de matériel
Desktop.DevName=Nom de matériel
Desktop.DevType=Type de matériel
Desktop.Device=Matériel
Desktop.DisconnAll=Disconnecter tous les vidéos
Desktop.DontShow=Ne plus l'afficher la prochaine fois
Desktop.ExtStream=Bit auxiliaire codage
Desktop.FileName=Nom des dossiers
Desktop.FileType=.h264
Desktop.IPAddr=IP adresse
Desktop.LocalConfig=Cfg locale
Desktop.LocalRecord=Vidéo local
Desktop.Log=Journal
Desktop.MainStream=Bit de codage principal
Desktop.NoLogin=Login le matériel d'abord SVP
Desktop.Path=Chemin
Desktop.PicHQuality=Haute qualité d'image
Desktop.PicLQuality= Basse qualité d'image
Desktop.Playback=Retour
Desktop.Player=Joueur
Desktop.Port=Interface
Desktop.Preview=prévue
Desktop.Reboot=REDÉMARRER
Desktop.RebootFail=Echec de redémarrage de matériel
Desktop.RefushName=Changer le nom de chaîne
Desktop.RemoteCfg=Matériel
Desktop.ReturnToMain=Retour de fenêtre principale
Desktop.SITFail=Echec à la mesure à trois dimensions
Desktop.Snapshot=Capture d'image
Desktop.SnapshotFail=Echec de capture d'image
Desktop.Split=Mode d'img
Desktop.Split1=1 image
Desktop.Split12= 12 images
Desktop.Split13=13 images
Desktop.Split16=16 images
Desktop.Split2=2 images
Desktop.Split20=20 images
Desktop.Split25=25 images
Desktop.Split36=36 images
Desktop.Split4=4 images
Desktop.Split6=6 images
Desktop.Split64=64 images
Desktop.Split100=100 images
Desktop.Split8=8 images
Desktop.Split9=9 images
Desktop.SplitFull=Ecran en plein
Desktop.StartTalk=Commencer le dialogue
Desktop.StopTalk=Terminer le dialogue
Desktop.SureToReboot=Confirmer redémarrer le matériel
Desktop.SyncTime=Temps synchrone
Desktop.UnsupportPreview=Ce matériel ne supporte pas le prévue de plusieurs images
Desktop.Window=Fenêtre
DeviceDesc.AutoReboot=Redémarrage automatique
DeviceDesc.RestoreAccount=Restaurer le compte par défaut
DeviceManage.ChnInvalid=N° de chaîne doit être entre 1 et 16
DeviceManage.DDNSExisted= Actuel DDNS existe
DeviceManage.DelSure=Confirmer  supprimer?
DeviceManage.DevAdd=Ajouter
DeviceManage.DevDel=Supprimer
DeviceManage.DevEdit=Edition
DeviceManage.DevList=Liste de matériel
DeviceManage.DevManage=Management de matériel
DeviceManage.DevName=Nom de matériel
DeviceManage.DisconnFirst=Lors de changement des infos du matériel , confirmer la déconnexion de matériel
DeviceManage.Domain=Nom de domaine
DeviceManage.DomainTooLong=Nom de domaine trop long
DeviceManage.DonameInvalid=Nom de domaine invalide
DeviceManage.ExceedMaxChn=Excéder le nombre de Chaîne maximum maintenu
DeviceManage.IPAddress=IP Adresse
DeviceManage.IPExisted= IP et nom de domaine déjà existé
DeviceManage.IPInvalid=IP invalide
DeviceManage.NameExisted=Nom de matériel déjà existé
DeviceManage.NameInvalid=Nom de matériel invalide
DeviceManage.NameTooLong=Nom de matériel trop long
DeviceManage.Password=Mot de passe
DeviceManage.PortNum= N° d'interface
DeviceManage.RemoteCfg=Configuration de commande à distance
DeviceManage.SelectDevice=Choisir un matériel
DeviceManage.TotalChn=Nombre de chaîne
DeviceManage.UserName=Nom d'utilisateur
DeviceManage.WriteFail=Ecriture en échec
Error.ClearSDKError=Echec de suppreSsionSDK
Error.CloseChnErr=Erreur de fermeture de la chaîne
Error.ConfigCharsetUnsupport=Les caractères non supportable
Error.ConfigNotFound=Impossible de trouver la configuration
Error.ConfigVerifyFail=Echec de vérification de configuration
Error.ExceedMaxIPList=Manoeuvrer le nombre maximum soutenu IP
Error.GetConfigFail=Echec de saisie de la configuration de matériel
Error.HandleInvalid=Manche invalide
Error.HasLogined=Utilisateur login
Error.IPExisted=IP Adresse existe
Error.IPInBlackList=IP dans la liste noire
Error.IPInTrustList=IP dans la liste sincère
Error.InBlackList=L'utilisateur dans la liste noire
Error.InUsing=L'utilisateur est à l'usage
Error.InputError=Erreur de sortie
Error.MallocErr=Erreur de répartition de mémoire
Error.NetErr=Erreur d'internet
Error.NoErr=Pas d'erreur
Error.NoInit=SDK n'initialise pas
Error.NoLogin=L'utilisateur ne login pas
Error.NoPower=Pas d'autorisation
Error.NotFound= Impossible de trouver le matériel
Error.OpenChnErr=Erreur d'ouverture de chaîne
Error.OpenFileFail=Erreur d'ouverture des dossiers
Error.ParamInvalid=Paramètres invalides
Error.PasswordMismatch=Incohérence de mot de passe
Error.PauseFail=Echec d'arrêt
Error.PwdErr=Erreur de mot de passe
Error.RebootFail=Reboot fail
Error.RebootSuccess=Reboot Successful
Error.ReqErr=Demande invalide
Error.SaveSuccess= Sauvgarde d'installation en succès
Error.SelectDevice=Choisir un matériel SVP
Error.SetConfigFail=Echec de sauvegarde de configuration
Error.SubConErr=Echec de connexion de média
Error.SubConSendErr=Erreur d'émission des données de la connexion de média
Error.Timeout=Temps mort
Error.UnkownErr=Erreur inconnu
Error.Unsupport=SDKne supporte pas
Error.UserLock=L'utilisateur a déjà verrouillé.
Error.UserNotExisted=L'utilisateur n'existe pas
Error.VerUnmatch=Erreur de réception des données, peut-être incohérence de la version
Log.AlarmLog=Journal d'alarme
Log.Channel=Chaîne
Log.ConnFail=Echec de la connexion
Log.ConnSuccess=Succès de la connexion
Log.DDNSFail=Analyse l'échec DDNS
Log.Date=Date
Log.Describe=Description
Log.Device=Matériel
Log.Disconnect=Déconnecter
Log.DomainFail=Echec d'analyse de nom de domaine
Log.Error=Erreur
Log.HasLogined=L'utilisateur login
Log.InBlackList=L'utilisateur dans la liste noire
Log.NoLogin=L'utilisateur ne login pas
Log.NotFound=Impossible de trouver le matériel
Log.Notify=Infos
Log.OpenAudioFail=Echec d'ouverture d'audio
Log.OpenChnErr=Echec d'ouverture de chaîne
Log.OpenDecodeFail=Echec d'ouverture de décodeur
Log.OprLog=Journal de manoeuvre
Log.PwdErr=Erreur de mot de passe
Log.StartTalkFail=Echec de commencement de dialogue
Log.StartTalkOK= Succès de commencement de dialogue
Log.StopTalkFail=Echec d'arrêt de dialogue
Log.StopTalkOK=Succès d'arrêt de dialogue
Log.Time=Temps
Log.Timeout=Temps mort
Log.Type=Type
Log.User=L'utilisateur
Log.UserLock=L'utilisateur a déjà verrouillé
Log.UserNotExisted=L'utilisateur n'existe pas
Log.Warn=Alarme
PtzControl.AddPreset=Ajouter le preset
PtzControl.AutoPan=Rota. horiz
PtzControl.AuxDirOper=Opération auxiliaire visuelle
PtzControl.AuxFuncOff=Fermture auxiliaire
PtzControl.AuxFuncOn=ouverture auxiliaire
PtzControl.AuxNooper=Opération de n° auxliaire
PtzControl.AuxOff=Eteint
PtzControl.AuxOpen=Allumé
PtzControl.AuxTitle=Interrupteur auxiliaire
PtzControl.CamPower=Source de courant de cam
PtzControl.ClearTour=Supprimer le tour de navigation
PtzControl.Cruise=La cruise entre les points
PtzControl.DelPreset=Supprimer le preset
PtzControl.End=Fin
PtzControl.Enter=Confirmer
PtzControl.EnterMenu=Entrer le menu
PtzControl.Esc=Supprimer
PtzControl.Exit=Quitter le menu
PtzControl.Flip=Rotation
PtzControl.Focus=Focalisation
PtzControl.Function=Fonction
PtzControl.HighPTZ=PTZ à haute vitesse
PtzControl.Iris=Diaphgrame
PtzControl.LamRain=Essuie pluie de feu
PtzControl.LeftBorder=Borne gauche
PtzControl.Light=Feu
PtzControl.LightOff=Extinction du feu
PtzControl.LightOn=Allumage du feu
PtzControl.LineScan=Scan de ligne
PtzControl.LineScanBorder=Borne de scan de ligne
PtzControl.NightSee=Feu
PtzControl.NoProtocol=Pas de protocole de PTZ installé dans la chaîne!
PtzControl.None=Rien
PtzControl.Number=N°
PtzControl.PTZ=PTZ
PtzControl.PageChange=Changement de page
PtzControl.Pattern=Pattern
PtzControl.Preset=Preset
PtzControl.PtzControl=Contr?le de PTZ
PtzControl.Reset=Reset
PtzControl.RightBorder=Borne droite
PtzControl.SIT=SIT
PtzControl.Setting=Installation
PtzControl.Setup=Installation
PtzControl.Start=Commence
PtzControl.Step=Pas
PtzControl.Stop=Arrête
PtzControl.Switch=Interrupteur
PtzControl.TourRoad=Route de tour
PtzControl.Value=Valeur
PtzControl.ValueEmpty=Impossible de vider la valeur
PtzControl.Wiper=Essuie pluie de feu
PtzControl.Zoom=Zoom
Import.ExportConfig=Config Export
Import.ExportLog=Log Export
Import.ImportConfig=Config Import
Login.ConfigFile=Installation des dossiers
Login.ConfirmPasswd=Confirm Password
Login.IPInvalid=IP matériel invalide
Login.InBlackList=L'utilisateur dans la liste noire
Login.InUsed=L'utilisateur login
Login.InitDecodeCard=Initialisation de la carte décodeur
Login.InitDecodeCardFail=Echec de l'initialisation de la carte décodeur
Login.InitVideo=Initialisation de vidéo
Login.Locked=L'utilisateur a verrouillé
Login.Login=Login
Login.LoginFail=Echec de login
Login.LoginSuccess=Succès de login
Login.NetError=Erreur d'internet
Login.NewPasswd=New Password
Login.NotFound=Impossible de trouver le matériel
Login.OldPasswd=Old Password
Login.PasswdError=Erreur de mot de passe
Login.Password=Mot de passe
Login.ReadyLogin=Prêt à login
Login.SavePwd=Sauvegarde de mot de passe
Login.SystemBusy= Système occupé
Login.Timeout=Temps mort de login
Login.UnknowError=Erreur inconnu
Login.User=L'utilisateur
Login.UserName=Nom d'utilisateur
Login.UserNotExisted=L'utilisateur n'existe pas
Login.NetEnvironment=Net Environment
Login.AutoConnet=Connet Toute la vidéo
Login.LAN=Local Area Network
Login.WAN=Wide Area Network
AccountMSG.AccountLocked=Le compte a été verrouillé
AccountMSG.AccountUsed=Le compte login
AccountMSG.AddGroupExist=Le nom de groupe d'utilisateur existe
AccountMSG.AddGroupSuccess=Ajouter le groupe d'utilisateur en succès
AccountMSG.AddUserExist=Nom d'utilisateur existe
AccountMSG.AddUserSuccess=Ajouter l'utilisateur de succès
AccountMSG.DeleteGroupSuccess=Supprimer l'utilisateur en succès
AccountMSG.DeleteInuseGroup=Il existe l'utilisateur dans le groupe d'utilisateur
AccountMSG.DeleteUserSuccess=Supprimer l'utilisateur en succès
AccountMSG.EmptyAuthority=Vider la liste d'autorisation
AccountMSG.EmptyName=Impossible de vider le nom
AccountMSG.Failed=Echec de manoeuvre
AccountMSG.InvalidPassword=Incorrection de mot de passe
AccountMSG.ModGroupSuccess=Modifier le groupe d'utilisateur en succès
AccountMSG.ModPasswordSuccess=Modifier le mot de passe en succès
AccountMSG.ModUserSuccess=Modifier l'utilisateur en succès
AccountMSG.NotPermit=Pas de droit d'avoir l'autorisation d'exécution
AccountMSG.PasswordMismatch=Incohérence de mot de passe
AccountMSG.SaveConfigFailed=Echec de sauvegarde des infos de configuration
AccountMSG.SureToDelete=Confirmez-vous à supprimer?
AccountMSG.TooLargeAuthority=L'autorisation d'utilisateur excède le groupe d'utilisateur
AccountMSG.TryDeleteResvUser=L'utilisateur de reserve ne permet pas de supprimer
AccountMSG.TryModifyResvUser=L'utilisateur de reserve ne permet pas de modifier
Authority.Account=Compte d'utilisateur
Authority.AlarmConfig=Installation d'alarme
Authority.AlarmIO=Installation d'entrée et de sortie d'alarme
Authority.AutoMaintain=Maintenance automatique
Authority.Backup=Copie de secours des dossiers de vidéo
Authority.ChannelTitle=CHANNEL TITLE
Authority.CommConfig=Configuration de commun
Authority.CtrlPanel=Panneau de commande
Authority.DefaultConfig=Recouvre tacite
Authority.DelLog=Supprimer le journal
Authority.EncodeConfig=Installation de codage
Authority.GeneralConfig=Configuration ordinaire
Authority.ModifyLanguage=Modifier la langue
Authority.ModifyVideoMode= Modifier le mode de vidéo
Authority.Monitor_01=  Chaîne de surveillance temporisation 01
Authority.Monitor_02=  Chaîne de surveillance temporisation 02
Authority.Monitor_03=  Chaîne de surveillance temporisation 03
Authority.Monitor_04=  Chaîne de surveillance temporisation 04
Authority.Monitor_05=  Chaîne de surveillance temporisation 05
Authority.Monitor_06=  Chaîne de surveillance temporisation 06
Authority.Monitor_07=  Chaîne de surveillance temporisation 07
Authority.Monitor_08=  Chaîne de surveillance temporisation 08
Authority.Monitor_09=  Chaîne de surveillance temporisation 09
Authority.Monitor_10=  Chaîne de surveillance temporisation 10
Authority.Monitor_11=  Chaîne de surveillance temporisation 11
Authority.Monitor_12=  Chaîne de surveillance temporisation 12
Authority.Monitor_13=  Chaîne de surveillance temporisation 13
Authority.Monitor_14=  Chaîne de surveillance temporisation 14
Authority.Monitor_15=  Chaîne de surveillance temporisation 15
Authority.Monitor_16=  Chaîne de surveillance temporisation 16
Authority.NetConfig=Installation d'internet
Authority.OutputConfig=Mode de sortie
Authority.PTZControl=Contr?le de PTZ
Authority.PtzConfig=Configuration de PTZ
Authority.QueryLog=Consultation du journal
Authority.Record=Installation de vidéo
Authority.RecordConfig=Installation de vidéo
Authority.Replay_01=  Chaîne de retour d'émission 01
Authority.Replay_02=  Chaîne de retour d'émission 02
Authority.Replay_03=  Chaîne de retour d'émission 03
Authority.Replay_04=  Chaîne de retour d'émission 04
Authority.Replay_05=  Chaîne de retour d'émission 05
Authority.Replay_06=  Chaîne de retour d'émission 06
Authority.Replay_07=  Chaîne de retour d'émission 07
Authority.Replay_08=  Chaîne de retour d'émission 08
Authority.Replay_09=  Chaîne de retour d'émission 09
Authority.Replay_10=  Chaîne de retour d'émission 10
Authority.Replay_11=  Chaîne de retour d'émission 11
Authority.Replay_12=  Chaîne de retour d'émission 12
Authority.Replay_13=  Chaîne de retour d'émission 13
Authority.Replay_14=  Chaîne de retour d'émission 14
Authority.Replay_15=  Chaîne de retour d'émission 15
Authority.Replay_16=  Chaîne de retour d'émission 16
Authority.ShutDown=Fermeture du matériel
Authority.StorageManager=Management de disque
Authority.SysInfo=Consulter les infos de système
Authority.SysUpgrade=Mise à jour de système
Authority.Talk_01=Dialogue de voix
Authority.VideoConfig=Détecte de vidéo
AutoMain.At=A
AutoMain.AutoDelete=Auto-supprimer les anciens dossiers
AutoMain.AutoReboot=Redémarrer automatique
AutoMain.DaysAgo=Avant jour
ConfigAlarm.AlarmIn=Entrée d'alarme
ConfigAlarm.AlarmOut=Sortie d'alarme
ConfigAlarm.Area=Aire
ConfigAlarm.Beep=Ronfleur
ConfigAlarm.ChannelNo=N° de chaîne
ConfigAlarm.DelayRecordTime=Le vidéo latch
ConfigAlarm.DeviceType=Type
ConfigAlarm.Enable=Capable
ConfigAlarm.EventType=Type d'événement
ConfigAlarm.FtpUpload=FTP téléchargement
ConfigAlarm.Interval=Intervalle
ConfigAlarm.LatchSecond=Latch
ConfigAlarm.NoChannelSelected=Ne pas choisir la chaîne de vidéo
ConfigAlarm.NormalClose=N/C
ConfigAlarm.NormalOpen=N/O
ConfigAlarm.PtzLinkage=Action de PTZ
ConfigAlarm.RecordChannel=Chaîne de vidéo
ConfigAlarm.RegionConfig=Configuration
ConfigAlarm.ScreenTip=Remarque sur l'écran
ConfigAlarm.Sec=Sec.
ConfigAlarm.SendEmail=EMAIL
ConfigAlarm.Sense=Sensibilité
ConfigAlarm.Setting=Installation
ConfigAlarm.TimeSection=Période
ConfigAlarm.ToCenter=Centre de téléchargement
ConfigAlarm.Tour=Tour
ConfigAlarm.Type=Type de matériel
ConfigAlarm.VoiceTip=Remarque de voix
ConfigAlarm.Select=Select
ConfigAlarm.UnSelect=UnSelect
ConfigAlarm.AlarmMode=Alarm Mode
ConfigAlarm.Auto=Configuration
ConfigAlarm.Manual=Manual
ConfigAlarm.Closed=Stop
ConfigAlarm.Status=Status
ConfigDayLight.Date=Date
ConfigDayLight.EndTime=Fin:
ConfigDayLight.StartTime=Début:
ConfigDayLight.Week=Semaine
ConfigDefault.AllDefault=CHOISIR TOUS
ConfigDefault.Sure=Choisir l'article d'installation de recouvre tacite SVP
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=Format de date
ConfigGeneral.DateFormatSelect1=AAAA MM JJ
ConfigGeneral.DateFormatSelect2=MM JJ AAAA
ConfigGeneral.DateFormatSelect3=JJ MM AAAA
ConfigGeneral.DateSpector=Séparation
ConfigGeneral.DateTime=T. de système
ConfigGeneral.DaylightRule=Règle de l'horaire d'été
ConfigGeneral.DaylightSet=Install
ConfigGeneral.DaylightTime=DST
ConfigGeneral.DaysAgo=Avant jour
ConfigGeneral.DelCustom=Définition
ConfigGeneral.DelNever=Jamais
ConfigGeneral.DiskFull=Le plein de disque
ConfigGeneral.DiskFullOverwrite=Couvert
ConfigGeneral.DiskFullStop=Arrêt de vidéo
ConfigGeneral.LanguageSelect=Langue
ConfigGeneral.Minute=Minute
ConfigGeneral.OutFormat=Format de sortie
ConfigGeneral.OutputMode=Mode de sortie
ConfigGeneral.RebootEveryday=Tous les jours
ConfigGeneral.RebootFriday=Le vendredi
ConfigGeneral.RebootMonday=Le lundi
ConfigGeneral.RebootNever=Jamais
ConfigGeneral.RebootSaturday=Le samedi
ConfigGeneral.RebootSunday=Le dimanche
ConfigGeneral.RebootThursday=le jeudi
ConfigGeneral.RebootTuesday=Le mardi
ConfigGeneral.RebootWednesday=Le mercredi
ConfigGeneral.RecordLen=Longueur
ConfigGeneral.RemoteAddr=DVR ID
ConfigGeneral.SelfOutput=Adaptatif
ConfigGeneral.StandbyTime=Temps d'attente
ConfigGeneral.TVOutput=TV
ConfigGeneral.Time12=12 heures
ConfigGeneral.Time24=24 heures
ConfigGeneral.TimeFormat=Format du temps
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Mode de vidéo
ConfigGeneral.WorkHour=Heures de travail
InfoLog.Abnormal=Anormal
InfoLog.AlarmLocal=Alarme locale
InfoLog.AlarmManual=Alarme manuelle
InfoLog.AlarmNet=Alarme d'internet
InfoLog.AlarmServer=Alarme Server
InfoLog.AudioInFormat=Format d'audio
InfoLog.AutoMaintain=Auto-maintenance
InfoLog.Backup=Dossiers copie de secours %s
InfoLog.BlindDetect=Détecte blinde
InfoLog.Channel=Chaîne
InfoLog.Close=EXtionction de vidéo
InfoLog.CombineEncode=Combinée de codage
InfoLog.Comm=commun
InfoLog.DeleteFileFailed=%s Echec de suppression des dossiers
InfoLog.UpdateFailed=%s update fail
InfoLog.Download=Téléchargement des dossiers %s
InfoLog.Encode=Codage
InfoLog.Event=%sListe de tache d'événement
InfoLog.GUISet=GUI
InfoLog.General=Général
InfoLog.LocalAlarm=Alarme locale
InfoLog.Location=Location
InfoLog.LogIn=Utilisateur%s passage%slogin
InfoLog.LogInfo=Infos du journal
InfoLog.LogOut=Utilisateur%s passage%sQuitter
InfoLog.LogTime=Temps de login
InfoLog.LogType=Type
InfoLog.LossDetect=Détecte de la perte vidéo
InfoLog.Manual=Vidéo manuel
InfoLog.MotionDetect=Détecte mouvement
InfoLog.Net3G=Réseau sans fil
InfoLog.NetAbort=Alarme anormale sur l'internet
InfoLog.NetAlarm=Alarme d'internet
InfoLog.NetARSP=ARSP
InfoLog.NetCommon=Internet commun
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Service de nom de domaine sur l'internet
InfoLog.NetEmail=E-mail
InfoLog.NetIPConflict=IP Alarme conflit
InfoLog.NetIPFilter=Liste noire et blanche sur l'internet
InfoLog.NetNTP=Service du temps sur l'internet
InfoLog.NetPPPoE=PPPoE
InfoLog.No=Référence
InfoLog.PTZ=PTZ
InfoLog.PTZAlarmProtocol=Alarme PTZ
InfoLog.PTZPreset=Préset PTZ
InfoLog.PTZTour=Tour PTZ
InfoLog.Play=Retour d'émission
InfoLog.PlayBack=Retour d'émission des dossiers %s
InfoLog.ReadFileFailed=Lecture des dossiers%sEchec
InfoLog.ReadOnly=%s Comme la liste de tache unique
InfoLog.ReadWrite=%s Comme la liste de tache de lecture et d'écriture
InfoLog.Record=Vidéo
InfoLog.Redunancy=%s Comme la liste de tache délayée
InfoLog.RS485=.RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%dRecherche %d Vidéo d'alarme dans la chaîne
InfoLog.SearchAll=%d-%d-%d %d:%d:%dRecherche %dTousl les vidéo d'alarme dans la chaîne
InfoLog.SearchDetect=%d-%d-%d %d:%d:%dRecherche%dVidéo de détecte dans la chaîne
InfoLog.SearchHand=%d-%d-%d %d:%d:%dRecherche%dVidéo manuel dans la chaîne
InfoLog.Snapshot=Saisie d'image
InfoLog.StorageFailure=Echec de visite du matériel stockage
InfoLog.StorageLowSpace=Alarme défaut de capacité stockage
InfoLog.StorageNotExist=Inexistence du matériel stockage
InfoLog.TVAdjust=TV MAP
InfoLog.Timing=Vidéo temporisation
InfoLog.Tour=Tour
InfoLog.VideoBlind=Détecte blinde
InfoLog.VideoColor=Couleur d'image
InfoLog.VideoLoss=Détecte de la perte vidéo
InfoLog.VideoMotion=Détecte de mouvement
InfoLog.VideoSplit=Répartition de vidéo
InfoLog.VideoWidget=Objet de vidéo
InfoLog.WriteFileFailed=Lecture de vidéo%sEchec
InfoLog.Wifi=Wifi
LogInfo.AlarmEvent=Evénement d'alarme
LogInfo.All=Tous
LogInfo.ClearFail=Echec de suppression du journal
LogInfo.ClearSuccess=Succès de suppression du journal
LogInfo.ConfigOperation=Opération de configuration
LogInfo.EndTime=Fin
LogInfo.FileAccess=Accès des dossiers
LogInfo.LogSearch=<%s>Journal d'enquête!
LogInfo.LogType=Type
LogInfo.NextPage=Page suivant
LogInfo.RecordOperation=Opération de vidéo
LogInfo.RemoveAll=Vider
LogInfo.Search=Recherche
LogInfo.StartTime=Début
LogInfo.StorageManager=Management des données
LogInfo.SureToClear=Confirmez-vous tous les journaux?
LogInfo.SystemManager=Management de système
LogInfo.UserManager=Management d'utilisateur
LogType.AccountRestore=Account Restore
LogType.AddGroup=Ajouter le groupe
LogType.AddUser=Ajouter l'utilisateur
LogType.ClearDriver=Supprimer les données de drive
LogType.ClearLog=Supprimer le journal
LogType.DeleteGroup=Supprimer le groupe
LogType.DeleteUser=Supprimer l'utilisateur
LogType.DiskChanged=Disk Changed
LogType.EventLatch=Evénement latch
LogType.EventStart=Début d'alarme
LogType.EventStop=Fin d'alarme
LogType.FileAccess=Sauvegarde des dossiers
LogType.FileAccessError=Erreur de visite des dossiers
LogType.FileSearch=Recherche de dossiers
LogType.LogIn=Login d'utilisateur
LogType.LogOut=Quitte d'utilisateur
LogType.ModifyGroup=Modifier le groupe
LogType.ModifyPassword=Modifier le mot de passe
LogType.ModifyTime=Modifier le temps
LogType.ModifyUser=Modifier l'utilisateur
LogType.PTZTour=Tour
LogType.Reboot=Redémarrer
LogType.Record=Opération de vidéo
LogType.SaveConfig=Sauvegarde de configuration
LogType.SetDriverType=Installation du type de drive
LogType.ShutDown=Fermeture
LogType.StorageDeviceError=Erreur de matériel de stockage
LogType.Update=Update
LogType.Upgrade=Upgrade
LogType.ZeroBitrate=No Bitrate
UserManager.AddGroup=Ajou. groupe
UserManager.AddUser=Ajou. utili.
UserManager.Authority=Autorisation
UserManager.ConfirmPassword=Confirmer le mot de passe
UserManager.DefaultUser=Compte incomplet
UserManager.DeleteGroup=Supp. groupe
UserManager.DeleteUser=Supp. utili
UserManager.Group=Groupe
UserManager.GroupName=Nom du groupe
UserManager.LackAuchority=Autorisation d'utilisateur insuffisante
UserManager.LoginSystem=Login le système
UserManager.Memo=RB
UserManager.ModGroup=Mod. Groupe
UserManager.ModPassword=Mod. Passé
UserManager.ModUser=Mod. utili
UserManager.NewPassword=Le nouveau mot de passe
UserManager.No=Référence
UserManager.OldPassword=L'ancien mot de passe
UserManager.OwnerGroup=Le groupe appartenu
UserManager.PleaseLogin=Login SVP
UserManager.Sharable=Réutilisation
UserManager.User=Utilisateur
UserManager.UserName=Nom d'utilisateur
UserManager.UserPassword=Le mot de passe
UserManager.UserState=Statut
UserManager.UserStateOK=Normal
UserManager.UserStateStoped=Arrêter
Version.AlarmIn=Entrée d'alarme
Version.AlarmOut=Sortie d'alarme
Version.Channel=Chaîne de vidéo
Version.ExChannel=Chaîne extention
Version.ReleaseDate=Date de publication
Version.SystemVersion=Version de système
ConfigEncode.Audio=Audio
ConfigEncode.Best=Le meuilleur
ConfigEncode.Better=Meuilleur
ConfigEncode.BitrateControlPolicy=Contr?le de bit codage
ConfigEncode.BitrateValue=BPS(Kb/s)
ConfigEncode.Brightness=Luminosté
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=Chaîne 1
ConfigEncode.Channel10=Chaîne 10
ConfigEncode.Channel11=Chaîne 11
ConfigEncode.Channel12=Chaîne 12
ConfigEncode.Channel13=Chaîne 13
ConfigEncode.Channel14=Chaîne 14
ConfigEncode.Channel15=Chaîne 15
ConfigEncode.Channel16=Chaîne 16
ConfigEncode.Channel1_2=Chaîne 1-2
ConfigEncode.Channel1_4=Chaîne 1-4
ConfigEncode.Channel1_6=Chaîne 1-6
ConfigEncode.Channel1_8=Chaîne 1-8
ConfigEncode.Channel1_9=Chaîne 1-9
ConfigEncode.Channel2=Chaîne 2
ConfigEncode.Channel3=Chaîne 3
ConfigEncode.Channel4=Chaîne 4
ConfigEncode.Channel5=Chaîne 5
ConfigEncode.Channel6=Chaîne 6
ConfigEncode.Channel7=Chaîne 7
ConfigEncode.Channel8=Chaîne 8
ConfigEncode.Channel8_16=Chaîne 8-16
ConfigEncode.Channel9=Chaîne 9
ConfigEncode.Channel9_16=Chaîne 9-16
ConfigEncode.Channel1_16=Chaîne 1-16
ConfigEncode.Channel17_24=Chaîne 17-24
ConfigEncode.Channel25_32=Chaîne 25-32
ConfigEncode.Channel17_32=Chaîne 17-32
ConfigEncode.ColdColor=Couleur froide
ConfigEncode.CombineEncode=Combine Encode
ConfigEncode.CombineMode=Mode
ConfigEncode.Contrast=Contrast
ConfigEncode.Cover=Couverte de zone
ConfigEncode.CoverSetting=Installation
ConfigEncode.DftColor=Couleur tacite
ConfigEncode.EncodeMode=Mode de codage
ConfigEncode.ExtStream=Bit de codage auxiliaire
ConfigEncode.FPS=FPS
ConfigEncode.Gain=Gain
ConfigEncode.General=Normal
ConfigEncode.Good=Bien
ConfigEncode.Hue=Ton
ConfigEncode.ImageColorConfig=Couleur d'image
ConfigEncode.Period=Période
ConfigEncode.Quality=Qualité d'image
ConfigEncode.Saturation=Saturation
ConfigEncode.Snap=Saisie d'image
ConfigEncode.SnapFreq=Fréquence de saisie d'image
ConfigEncode.SnapMode=Mode de saisie d'image
ConfigEncode.SnapQuality=Qualité d'image
ConfigEncode.SnapSize=Dimension d'image
ConfigEncode.VBR=VBR
ConfigEncode.Video=Vidéo
ConfigEncode.VideoAudio=Vidéo/Audio
ConfigEncode.VideoResolution=Résolution
ConfigEncode.WarmColor=Couleur douce
ConfigEncode.Worse=Mauvais
ConfigEncode.Worst=Pire
ConfigEncode.iGop=IGOP
ConfigVideo.High= Haut
ConfigVideo.Higher=Plus haut
ConfigVideo.Highest=Le plus haut
ConfigVideo.Lower=Plus bas
ConfigVideo.Lowest=Le plus bas
ConfigVideo.Middle=moyen
PlayBack.ALL=Toutes vidéos
PlayBack.AlarmRecordFile=Alarme extérieur
PlayBack.Audio=Audio
PlayBack.CancelDownload=Supprimez-vous la suppression du téléchargement?
PlayBack.CardRecordFile=Vidéo de n° carte
PlayBack.Channel=Chaîne
PlayBack.Close=Fermeture
PlayBack.CloseAllWindow=Fermer toutes les fenêtres
PlayBack.CloseWindow=Fermer la fenêtre
PlayBack.Date=Date
PlayBack.DetectRecordfile=Détecte de vidéo
PlayBack.Device=Device
PlayBack.Download=Télécharge
PlayBack.DownloadError=Erreur de téléchargement des dossiers
PlayBack.DownloadFinish=Fin de téléchargement
PlayBack.Downloading=En cours de téléchargement, patientez...
PlayBack.ExceedMaxChannel=Excède au maximum chaîne de retour d'émission
PlayBack.Fast=Emission rapide
PlayBack.File=Dossier
PlayBack.FourScreen=4 images
PlayBack.GeneralRecordFile=Vidéo général
PlayBack.GetDataFail=Echec de saisie des données
PlayBack.HandRecordFile=Vidéo manuel
PlayBack.InPlaying=En cours d'émission dans la chaîne, éteindre d'abord SVP
PlayBack.InvalidTime=Temps invalide, saisir de nouveau SVP
PlayBack.LoadImageFail=Echec de téléchargement d'image de fond
PlayBack.LocalRecord=Vidéo local
PlayBack.NO=Référence
PlayBack.NextFrame=Trame suivant
PlayBack.NoRecord=Pas des documentations vidéos
PlayBack.OpenDecodeFail=Echec d'ouverture de décodeur
PlayBack.OpenFileFail=Echec d'ouverture des dossiers
PlayBack.PageDown=Page suiv
PlayBack.PageUp=Page préc
PlayBack.Pause=Arrête de retour d'émission
PlayBack.Period=Période
PlayBack.Play=Jouer
PlayBack.Playback=Retour d'émission
PlayBack.Playing=En cours d'émission
PlayBack.PrevFrame=Trame précédent
PlayBack.Prompt=Remarque
PlayBack.Search=Recherche
PlayBack.SearchFail=Echec de recherche
PlayBack.SelectDevice=Selection d'un device
PlayBack.SingleFrame=Emission par trame
PlayBack.Slow=Emission lente
PlayBack.Snapshot=Capture d'image
PlayBack.SnapshotFail=Echec de capture d'image
PlayBack.Stop=Arrêter
PlayBack.Timeout=Temps mort
PlayBack.Type=Type
PlayBack.UnkownError=Erreur inconnu
PlayBack.Window=Fenêtre
PlayBack.AllPic=All Picture
PlayBack.AlarmRecordPic=Alarm Snap
PlayBack.DetectRecordPic=Video Detect Snap
PlayBack.GeneralRecordPic=Regular Snap
PlayBack.HandRecordPic=Manual Snap
PlayBack.SelectAll=Select All
PlayBack.UnSelectAll=UnSelect All
Record.Auto=Timing
Record.Closed=Fermé
Record.Manual=Toujours
RecordConfig.Mode=Mode
RecordStorage.Alarm=Alarme
RecordStorage.Detect=Détecte
RecordStorage.Files=Pictures
RecordStorage.General=Ordinai.
RecordStorage.PreRecord=PréRecord
RecordStorage.PreSnap=Pré-tourne
RecordStorage.RecordLen=Longueur
RecordStorage.Redu=Délayé
RecordStorage.ScheduleSet=Installation
RecordStorage.TimeSection=Période
RecordStorage.TimeSection1=Période1
RecordStorage.TimeSection2=Période2
RecordStorage.TimeSection3=Période3
RecordStorage.TimeSection4=Période4
RecordStorage.TimeSection5=Période5
RecordStorage.TimeSection6=Période6
RecordStorage.Week=Semaine
ConfigNet.3GNetConfig=Wireless Dial
ConfigNet.ARSPConfig=ARSP
ConfigNet.ArspConfig=ARSP
ConfigNet.AlarmReport=Alarm Report
ConfigNet.AUTO=AUTO
ConfigNet.Adaptive=Adaptatif
ConfigNet.AddIP=Ajouter IP
ConfigNet.Alarm=Alarme
ConfigNet.AlarmCenter=Centre d'alarme
ConfigNet.ArspTip=.
ConfigNet.BannedIP=Interdiction d'IP
ConfigNet.BlackList=Liste noire
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Chaîne
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Nom d'utilisateur
ConfigNet.DDNSServerPort=Interface
ConfigNet.DDNSSetInvalid=DDNS installé invalide
ConfigNet.DDNSType=DDNS type
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=DHCP
ConfigNet.DNSConfig=Utiliser l'adresse du serveur DNS suivant
ConfigNet.DNSTIP=Utiliser l'adresse du serveur DNS suivant---------------------------
ConfigNet.Decorder=Decorder
ConfigNet.DefaultGateWay=Gateway tacite
ConfigNet.DeleteIP=Supprimer IP
ConfigNet.Detect=Détecte
ConfigNet.DomainName=Nom de domaine
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=Email installation
ConfigNet.Enable=Capable
ConfigNet.FileLen=Longueur de téléchargement
ConfigNet.FileLength=Longueur des dossiers
ConfigNet.FileLens=M
ConfigNet.FluencyPre=Fluide en priorité
ConfigNet.FtpAnonymous=Anonyme
ConfigNet.FtpChannel=Chaîne
ConfigNet.FtpConfig=FTPInstallation
ConfigNet.FtpDirName=Liste de longue distance
ConfigNet.FtpEnable=Capable
ConfigNet.FtpHostIp=IP de machine principale
ConfigNet.FtpHostPort=Insterface
ConfigNet.FtpPassWord=Mot de passe
ConfigNet.FtpType=Type
ConfigNet.FtpUserName=Nom d'utilisateur
ConfigNet.FtpWeek=Semaine
ConfigNet.GPRS=GPRS
ConfigNet.General=Ordinaire
ConfigNet.HighSpeedDownload=Téléchargement à haute vitesse sur l'internet
ConfigNet.HostIP=Adresse du serveur
ConfigNet.HostName=Nom de machine principale
ConfigNet.HostPort=Interface
ConfigNet.HttpPort=HTTP interface
ConfigNet.IPSetting=IPInstallation d'autorisation
ConfigNet.IPaddr= Adresse d'IP
ConfigNet.Interval=Intervalle du temps
ConfigNet.Intervals=Minutes
ConfigNet.LogReport=Log Report
ConfigNet.MailAddrEmpty=L'adresse d'Email n'est pas vacante
ConfigNet.MailAddrError=Erreur  d'adresse d'EMAIL, il est nécessaire de contenir  '@' dans l'adresse
ConfigNet.MailAddrTooLong=L'adresse d'EMAIL trop longue
ConfigNet.MailRecevierError=Il est installé de 3 destinataires maximum
ConfigNet.MailSSL=SSL
ConfigNet.MailServer=SMTPserveur
ConfigNet.Mailsender=Expéditeur
ConfigNet.MaxConnection=Le nombre max de connexion de clientèle
ConfigNet.MobileConfig=Mobile Monitor
ConfigNet.MobilePort=Port
ConfigNet.MulticastConfig=Installation du groupe d'émission
ConfigNet.NeedReboot=Succès d'installation des données, valable jusqu'au redémarrage de système, redémarrer le système immédiatement?
ConfigNet.NetMask=Masque d'internet
ConfigNet.NetServerInfo=Infos d'installation
ConfigNet.NetService=Service d'internet
ConfigNet.Netcard=Carte d'internet
ConfigNet.No=Référence
ConfigNet.NtpConfig=NTP installation
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Mot de passe
ConfigNet.PPPoEUserName=Nom d'utilisateur
ConfigNet.Passwd=Mot de passe
ConfigNet.PortConflict=Conflit de borne
ConfigNet.PrimaryDNS=DNS en priorité
ConfigNet.Protocol=Protocol
ConfigNet.Prototype=Type de protocole
ConfigNet.QualityPre=Qualié d'image en priorité
ConfigNet.Receiver=Destinataire
ConfigNet.ReplayNum=Le nombre max de réponse IP est 64 !
ConfigNet.RestrictType=Type de limitation
ConfigNet.SameIPTip=L'adresse IP déjà ajouté!
ConfigNet.SaveConfigFailed=Echec de configuration de sauvegarde
ConfigNet.SecondaryDNS=DNS de secours
ConfigNet.ServerName=Nom de serveur
ConfigNet.SetGatewayFailed=Echec d'installation de Gateway
ConfigNet.StandbyIP=IP de secours
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=TCP interface
ConfigNet.TimeSection1=Période1
ConfigNet.TimeSection2=Période 2
ConfigNet.TimeZone=Fuseau horaires
ConfigNet.Title=Thème
ConfigNet.TransferPolicy=Transfert
ConfigNet.TrustIP=Admission d'IP
ConfigNet.Type=Type
ConfigNet.UDPPort=UDP interface
ConfigNet.UPNPTip=
ConfigNet.UpdateInterval=Cycle de renouvellement
ConfigNet.UploadTime=Temps de téléchargement
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=Semaine
ConfigNet.WhiteList=Liste blanche
ConfigNet.Wirecard=Carte d'internet avec fil
ConfigNet.Wireless=Wireless
ConfigNet.WirelessAP=AP
ConfigNet.WirelessDialNum=Dial Number
ConfigNet.NoSignal=NoSignal
ConfigNet.VeryLow=Very Low
ConfigNet.Low=Low
ConfigNet.Good=Good
ConfigNet.VeryGood=Very Good
ConfigNet.Excellent=Excellent
ConfigNet.WifiNotSupport=Only support for WEP encrypt
ConfigNet.WifiPasswordNoMatch=Passowrd must 10 or 26 hex digits
ConfigNet.AuthMode=Authentication
ConfigNet.Search=Search
ConfigNet.Signal=Signal
ConfigNet.SSID=SSID
ConfigNet.UPNP=UPNP
Tips.DeviceProduct=Fonctionnalités avancées de configuration de produits
Title.AbnormalAlarm=TRAITEMENT ANORMAL
Title.Alarm=FONCTION D'ALARME
Title.AlarmConfig=ALARMES
Title.AlarmIn=ENTREE D'ALARME
Title.AlarmOut=SORTIE D'ALARME
Title.AlarmStatus=ETAT D'ALARME
Title.AssistFunction=FONCTION AUXILIAIRE
Title.AutoMaintain=MAINTENANCE
Title.Backup=COPIE DE VIDEO
Title.BitrateStatistics=STATISTIQUE DE BIT CODAGE
Title.BlindConfig=BLINDE DE VIDEO
Title.ChannelName=NOM DE CHAINE
Title.CommConfig=RS232
Title.DisplayConfig=AFFICHAGE
Title.DeviceProduct=Déploiement de la Fonction
Title.EncodeConfig=CODAGE
Title.GeneralConfig=GENERAL
Title.HDDInfo=INFOS DE DISQUE
Title.HDDManager=MANAGE. DE HDD
Title.ImExportConfig=Import/Export
Title.ImageConfig=COULEUR D'IMAGE
Title.LogInfo=INFOS DU JOURNAL
Title.LogOut=ETEINDRE LE SYSTEME
Title.MagicBox=BOITE NOIRE
Title.MainMenu=MENU PRINCIPAL
Title.MotionDetectConfig=DETECTE
Title.NetAlarmConfig=Net Alarm
Title.NetCommonConfig=INTERNET
Title.NetService=SERV. D'RESEAU
Title.OnlineUser=UTILISATEUR EN LIGNE
Title.Partition=REPARTITION
Title.PlayBack=RETOUR D'EMISSION DE VIDEO
Title.PtzConfig=PTZ
Title.PtzControl=CONTROLE DE PTZ
Title.Record=FONC DE VIDEO
Title.RecordConfig=FONC DE VIDEO
Title.RecordMode=CONTROLE DE VIDEO
Title.SetDefault=RECOUVRE
Title.SnapShot=SnapShot
Title.SystemConfig=SYSTEME
Title.SystemInfo=INFOS
Title.SystemUpgrade=MISE A JOUR DE SYSTEME
Title.TVAdjust=TV MISE AU POINT
Title.Tools=OUTIL DE MANAGEMENT
Title.TourConfig=INSTALLATION DE TOUR
Title.UserManager=MANAGE. D'UTILI
Title.Version=VERSION
Title.VideoLossConfig=PERTE DE VIDEO
OneClick.Add=Ajouter
OneClick.Advance=Supérieur
OneClick.All=Tous
OneClick.Apr=Avril
OneClick.Aug=Août
OneClick.Cancel=Supprimer
OneClick.ChannelNo=Chaîne
OneClick.Clean=Supprimer
OneClick.Copy=Copier
OneClick.Day=Jour
OneClick.Dec=Décembre
OneClick.Default=Tacite
OneClick.Delete=Supprimer
OneClick.Feb=Février
OneClick.FirstDay=Première jour
OneClick.FirstWeek=Première semaine
OneClick.FiveWeek=Cinquième semaine
OneClick.FourWeek=Quatrième semaine
OneClick.FreeDay=Hors de jour ouvrable
OneClick.Fri=Vendredi
OneClick.Jan=Janvier
OneClick.Jul=Juillet
OneClick.Jun=Juin
OneClick.LastDay=La dernière semaine
OneClick.LogInfo=Infos du journal
OneClick.Mar=Mars
OneClick.May=Mai
OneClick.Min=Minute
OneClick.Mon=Lundi
OneClick.Month=Mois
OneClick.Nov=Novembre
OneClick.OK=Confirmer
OneClick.Oct=Octobre
OneClick.Paste=Coller
OneClick.Preview=Prevue
OneClick.Prompt=Remarque
OneClick.Refrush=Renouveller
OneClick.RemoteConfig=Configuration à distance
OneClick.Sat=Samedi
OneClick.Sec=Sec.
OneClick.SecWeek=Seconde semaine
OneClick.Sep=Septembre
OneClick.Setting=Install
OneClick.SixWeek=Sixième semaine
OneClick.Sun=Dimanch
OneClick.ThirdWeek=Troisième semaine
OneClick.Thu=Jeudi
OneClick.Tue=Mardi
OneClick.Wed=Mercredi
OneClick.WeekCnt=Nombre de semaine total
OneClick.WorkDay=Jour ouvrable
OneClick.Year=Année
HDDInfo.Disk=Disk
HDDInfo.EndTime=Temps de fin
HDDInfo.IndexNo=Référence
HDDInfo.InfoRecordTime=Temps de vidéo
HDDInfo.InfoTypeCapa=Type et le volume
HDDInfo.RemainCapacity=Capacité restante
HDDInfo.SATA=SATA
HDDInfo.StartTime=Temps de début
HDDInfo.Status=Statut
HDDInfo.TotalCapacity=Capacity
HDDInfo.Type=Type
HDDManager.Capacity=Capacité totale
HDDManager.ClearDisk=Format de disque
HDDManager.DiskInfo=Infos de disque
HDDManager.DiskNo=Disque
HDDManager.EventDriver=Disque d'événement
HDDManager.FormatFinished=Fin de mise en format!
HDDManager.ImagePart=Repartition de saisi d'image
HDDManager.LowerCapa=Limitation
HDDManager.Partition=Répartition
HDDManager.PartitionFailed=Echec de répartition
HDDManager.PartitionNeedReboot=Fini de répartition , redémarrer
HDDManager.RODiskCannotFormat=Impossible de mise en format pour le disque de lecture unique
HDDManager.ReadOnlyDriver=Le disque de lecture unique
HDDManager.ReadWriteDriver=Le disque de lecture et écriture
HDDManager.RecordCapaTooSmall=La capacité de répartition de vidéo n'est pas inférieur à 1G
HDDManager.RecordPart=La répartition de vidéo
HDDManager.RecoverError=Recouvre erreurs
HDDManager.ReduDriver=Disque délayé
HDDManager.SetToReadOnly=Lecture unique
HDDManager.SetToReadWrite=Lect/Écrit
HDDManager.SetToRedu=Délayé
HDDManager.SetToSnapShot=Installation de disque de photo rapide
HDDManager.SnapShotDriver=Disque de photo rapide
HDDManager.Space=Espace
HDDManager.StateErr=Erreur
HDDManager.StateOK=Normal
HDDManager.Status=Statut
HDDManager.SuceToExecute=Confirmez-vous à exécuter le manoeuvre ?
HDDManager.TipFormatDisk=Lors d'exécution de manoeuvre, il supprimera les données de vidéo dans le matériel de stockage, presser“supprimer”pour continuer, presser “supprimer”pour arrêter le manoeuvre
HDDManager.TipSetToReadOnlyDriver=Lors d'exécution de manoeuvre, il installera le matériel de stockage comme le disque de lecture unique, il ne pourra pas couvrir les données de vidéo; confirmez-vous exécutre le manoeuvre?
HDDManager.TipSetToReadWriteDriver=Lors d'exécution de manoeuvre, il installera le matériel de stockage comme le disque de lecture et écriture, permettant le disque de devenir le disque de fonctionnement de vidéo
HDDManager.TipSetToReduDriver=Lors d'exécution de manoeuvre, il installera le matériel de stockage comme le disque délayé, permettant le disque de stocker le vidéo délayé, confirmez-vous exécutre le manoeuvre?
HDDManager.TipSetToSnapShotDriver=Lors d'exécution de manoeuvre, il installera le matériel de stockage comme le disque de photo rapide, permettant le disque de stocker la photo, confirmez-vous exécutre le manoeuvre?
HDDManager.Type=Type
Upgrade.AddDevice=Ajouter le matériel
Upgrade.Browse=Parcourir
Upgrade.Destribe=Description
Upgrade.FileName=Nom des dossiers:
Upgrade.IPAdress=L'adresse d'IP
Upgrade.IPSearch=Recherche d'IP
Upgrade.Login=Login
Upgrade.NO=Référence
Upgrade.Password=Mot de passe
Upgrade.Port=Borne
Upgrade.Progress=Progrès:
Upgrade.Prompt=Remarque
Upgrade.Run=Mise à jour
Upgrade.SelectFile=Sélectionner un dossier de mise à jour SVP
Upgrade.SendData=Envoyer les données:
Upgrade.StartUpgrade=Commencer à mettre à jour
Upgrade.UpgradeFail=Echec de mise à jour
Upgrade.UpgradeSuccess=Succès de mise à jour
Upgrade.UpgradeTool=Mettre à jour d'outil
Upgrade.UserName=Nom d'utilisateur
Authority.Replay_17=  Chaîne de retour d'émission 17
Authority.Replay_18=  Chaîne de retour d'émission 18
Authority.Replay_19=  Chaîne de retour d'émission 19
Authority.Replay_20=  Chaîne de retour d'émission 20
Authority.Replay_21=  Chaîne de retour d'émission 21
Authority.Replay_22=  Chaîne de retour d'émission 22
Authority.Replay_23=  Chaîne de retour d'émission 23
Authority.Replay_24=  Chaîne de retour d'émission 24
Authority.Replay_25=  Chaîne de retour d'émission 25
Authority.Replay_26=  Chaîne de retour d'émission 26
Authority.Replay_27=  Chaîne de retour d'émission 27
Authority.Replay_28=  Chaîne de retour d'émission 28
Authority.Replay_29=  Chaîne de retour d'émission 29
Authority.Replay_30=  Chaîne de retour d'émission 30
Authority.Replay_31=  Chaîne de retour d'émission 31
Authority.Replay_32=  Chaîne de retour d'émission 32
Authority.Monitor_17=  Chaîne de surveillance temporisation 17
Authority.Monitor_18=  Chaîne de surveillance temporisation 18
Authority.Monitor_19=  Chaîne de surveillance temporisation 19
Authority.Monitor_20=  Chaîne de surveillance temporisation 20
Authority.Monitor_21=  Chaîne de surveillance temporisation 21
Authority.Monitor_22=  Chaîne de surveillance temporisation 22
Authority.Monitor_23=  Chaîne de surveillance temporisation 23
Authority.Monitor_24=  Chaîne de surveillance temporisation 24
Authority.Monitor_25=  Chaîne de surveillance temporisation 25
Authority.Monitor_26=  Chaîne de surveillance temporisation 26
Authority.Monitor_27=  Chaîne de surveillance temporisation 27
Authority.Monitor_28=  Chaîne de surveillance temporisation 28
Authority.Monitor_29=  Chaîne de surveillance temporisation 29
Authority.Monitor_30=  Chaîne de surveillance temporisation 30
Authority.Monitor_31=  Chaîne de surveillance temporisation 31
ConfigEncode.Channel17=Chaîne 17
ConfigEncode.Channel18=Chaîne 18
ConfigEncode.Channel19=Chaîne 19
ConfigEncode.Channel20=Chaîne 20
ConfigEncode.Channel21=Chaîne 21
ConfigEncode.Channel22=Chaîne 22
ConfigEncode.Channel23=Chaîne 23
ConfigEncode.Channel24=Chaîne 24
ConfigEncode.Channel25=Chaîne 25
ConfigEncode.Channel26=Chaîne 26
ConfigEncode.Channel27=Chaîne 27
ConfigEncode.Channel28=Chaîne 28
ConfigEncode.Channel29=Chaîne 29
ConfigEncode.Channel30=Chaîne 30
ConfigEncode.Channel31=Chaîne 31
ConfigEncode.Channel32=Chaîne 32
Error.ChannelExisted=Le canal existe déjà
PlayBack.PlayBackType=Mode Requête
PlayBack.ByTime=Par temps
PlayBack.ByName=Par fichier
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Synchronisation
Language.Arabic=العربية
DisplayConfig.TimeTitle=Date Titre
DisplayConfig.RecordStatus=État de la vidéo
DisplayConfig.AlarmStatus=Un état d'alarme
DisplayConfig.ResistTwitter=Anti-gigue
DisplayConfig.Transparence=Transparence
DisplayConfig.Channel=Channel
WebTitle.Playback=Retour
WebTitle.Log=Journal
WebTitle.LocalConfig=Cfg locale
WebTitle.RemoteCfg=Matériel
WebTitle.LogOut=Quitte d'utilisateur
WebPtz.Step=Pas
WebPtz.Zoom=Zoom
WebPtz.Focus=Focalisation
WebPtz.Iris=Diaphgrame
WebPtz.Preset=Preset
WebPtz.Cruise=La cruise entre les points
WebTitle.ImageColorConfig=Couleur d'image
WebBT.SetDefault=RECOUVRE
WebBT.Reboot=REDÉMARRER
WebTitle.OtherSet=Autres paramètres
WebInput.UserName=Nom d'utilisateur
WebInput.Password=Mot de passe
WebBT.Ok=Confirmer
PlayBack.BeginDate=Heure de début
PlayBack.EndDate=Heure de fin
Decoder.SelectVideoChn=S'il vous plaît sélectionner un canal vidéo
Desktop.Lock=
ConfigGeneral.Tuekey=
ConfigEncode.Mode=
ConfigEncode.MultiReplay=
ConfigEncode.NarrowBand=
PlayBack.Local=
PlayBack.Source=
Title.DeviceProduc=
OneClick.Enable=Enable
Authority.Monitor_32=  Monitor_CH32
Backup.AllDaysTemplate=AllDay
Backup.Apply=Apply
Backup.AutoRecover=Auto Recover
Backup.BackupConfig=BackupConfig
Backup.CameraName=CameraName
Backup.CameraNo=CameraNo
Backup.Cancel=Cancel
Backup.Delete=Delete
Backup.DeviceName=DeviceName
Backup.EditPlanTemplate=Edit Template
Backup.EmptyTemplate=Empty
Backup.FreeBytes=Free Bytes(MB)
Backup.Fri=Fri
Backup.Mon=Mon
Backup.MoveChannel=DropChannel from right devicetree to this list
Backup.NameExisted=Name existed
Backup.NameNotExisted=Name not existed
Backup.PacketTime=Packet Time
Backup.PlanTemplate=Plan Template
Backup.RecordBackupConfig=Record Plan
Backup.Sat=Sat
Backup.Setup=Setup
Backup.StartBigerThanEnd=Start time can't later than end time
Backup.StartRealBackUp=StartRealBackUp
Backup.StopFirst=Now is backuping, if you want to modify backupConfig, please stop backup first.
Backup.Storage=Storage
Backup.Sun=Sun
Backup.Thurs=Thurs
Backup.TotalBytes=Total Bytes(MB)
Backup.Tues=Tues
Backup.Wed=Wed
Desktop.Backup=Backup
Desktop.MapCtrl=MapCtrl
Desktop.SureToClose=Make sure to close?
Desktop.TimeSync=Sync time with PC
Desktop.ZoneList=Zone List
Desktop.Search=Search
Desktop.Return=Return
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=Default Zone
DeviceManage.DelAreaSure=Sure to del all device in the zone before del the zone.
DeviceManage.DisconnAllDevFirst=Make sure the device in the zone is disconnected before modifying the info of zone.
DeviceManage.HiKang=Hikvision
DeviceManage.MostTwoLeverZone=Most support two level zone
DeviceManage.SelectArea=Please select one zone first.
DeviceManage.UpZone=Up Zone
DeviceManage.Vendor=Vendor
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=Zone
DeviceManage.ZoneEmpty=Zone name is empty
DeviceManage.ZoneExisted=Zone alread existed.
Error.AddDevFirst=Device list is empty, add your device at "%s->%s", Please
Error.AlreadyRunning=CMS is running
Error.LanguageSaveSuccess=Save success, Please restart CMS
Error.ResoluitonNotMatch=The resolution of VGA  1024*768 is to recommend
Error.winlimited=The Maximum Number of windows is four
Log.Alarm=Alarm
Log.All=All
Log.Backup=Backup
Log.BeginTime=Begin Time
Log.Clear=Clear
Log.ClientConfig=Client Config
Log.CloseCMS=Close CMS
Log.CloseOK=Closed successful
Log.DeviceConfig=Device Config
Log.EndTime=End Time
Log.LogType=Log Type
Log.Map=Map
Log.NextPage=NextPage
Log.OpenChnOK=Open OK
Log.Operation=Operation
Log.Playback=Playback
Log.PrePage=PrePage
Log.Reboot=Reboot
Log.Search=Search
Log.SelectDevice=Select Device
Log.SystemOperatin=System Operation
Log.Talk=Talk
Log.UserManager=User Manager
Log.Video=Video
PtzControl.Add=Add
PtzControl.Del=Del
PtzControl.Edit=Edit
PtzControl.Goto=Goto
Decoder.AddDecoder=Add Decoder
Decoder.Attribute=Attribute
Decoder.ChnNotDevice=Please select one camera channel or decoder channel, not device
Decoder.DecoderChannel=Decoder Channel
Decoder.DeleteDecoder=Delete Decoder
Decoder.DeviceChannel=Camera Channel
Decoder.EditDecoder=Edit Decoder
Decoder.HasVideoChn=One camera channel per decoder channel,Please choose another decoder channel
Decoder.SelectDecoderChannel=Please select one decoder channel
Login.AutoLogin=Auto Login
Login.UserIsLocked=User is locked
Login.UserIsStoped=The user is stopped
AccountMSG.ImportOK=Import successful, Please restart CMS
AccountMSG.ImportFail=Import fail
AccountMSG.ExportOK=Export successful
AccountMSG.ExportFail=Export fail
Config.AlarmLogTime=Alarm log keep days
Config.AutoConnect=Automatically connet with the last monitoring channel
Config.AutoExpand=Automatically expand channel after connected
Config.BaseConfig=Base Config
Config.Browse=Browse
Config.ClientVersion=Client
Config.ConfigVersion=Device Config
Config.DecoderVersion=Decoder
Config.DiskList=Disk List
Config.FreePercent=Free Percent
Config.FreeSize=Free Size(MB)
Config.FullMode=Overwrite
Config.LocalPlayback=Local Playback
Config.LogMaintence=Log Maintence
Config.NetVersion=Net
Config.OprLogTime=Operation log keep days
Config.Picture=Picture DIR
Config.PlayBackVersion=Playback
Config.Record=Record DIR
Config.RecordSet=Record Set
Config.RecordLen=Length
Config.AlarmRecordLen=Alarm Record Length
Config.RemotePlayback=Remote Playback
Config.ShowAlarmLog=Show alarm log
Config.Storage=Storage
Config.ToAVI=Save local record as AVI
Config.TotalSize=Total Size(MB)
Config.UsedPercent=Used Percent
Config.UsedSize=Used Size(MB)
Config.VersionInfo=Version Info
Config.VideoVersion=Video
Config.AutoRun=Run On Startup
MapCtrl.Add=Add
MapCtrl.AddFail=add image fail
MapCtrl.AddPicture=Add Picture
MapCtrl.AlarmDevice=Alarm Device
MapCtrl.Browse=Browse
MapCtrl.Cancel=Cancel
MapCtrl.ChooseOnePicture=Please choose a picture!
MapCtrl.CopyFail=copy image fail
MapCtrl.Camera=Camera
MapCtrl.DeleteFail=delete image fail
MapCtrl.Description=Description
MapCtrl.DescriptionTooLang=The description of picture should not be greater than 256 bytes!
MapCtrl.Dev=Device
MapCtrl.Edit=Edit
MapCtrl.EditFail=edit image fail
MapCtrl.InputPicName=Please input the picture's name!
MapCtrl.Map=Map
MapCtrl.MapCtrl=MapCtrl
MapCtrl.Modify=Modify
MapCtrl.Name=Name
MapCtrl.NameInUsed=This picture's name was used!
MapCtrl.NameTooLong=The length of picture's name should not be greater than 32 bytes!
MapCtrl.NodeInUsed=The node is located in another map!
MapCtrl.OK=OK
MapCtrl.Picture=Picture
MapCtrl.PictureEdit=Picture Edit
MapCtrl.PictureName=Picture Name
MapCtrl.PicturePath=Picture Path
MapCtrl.PictureTooBig=The picture file is too big or deleted! Please change another picture, otherwise you can not use it!
MapCtrl.Remove=Remove
MapCtrl.Save=Save
MapCtrl.SaveFail=save image fail
MapCtrl.SaveOK=save image success
MapCtrl.SureToDel=Are you sure to delete it?
MapCtrl.SureToDelAllDevOnMap=All subitems in this map will be deleted as well! Continue?
MapCtrl.Type=Type
MapCtrl.MapInfo=Map info
ConfigEncode.Channel11_12=Chaîne 11-12
ConfigEncode.Channel13_14=Chaîne 13-14
ConfigEncode.Channel13_16=Chaîne 13-16
ConfigEncode.Channel15_16=Chaîne 15-16
ConfigEncode.Channel17_20=Chaîne 17_20
ConfigEncode.Channel21_24=Chaîne 21_24
ConfigEncode.Channel25_28=Chaîne 25_28
ConfigEncode.Channel29_32=Chaîne 29_32
ConfigEncode.Channel33_36=Chaîne 33_36
ConfigEncode.Channel3_4=Chaîne 3-4
ConfigEncode.Channel5_6=Chaîne 5-6
ConfigEncode.Channel5_8=Chaîne 5-8
ConfigEncode.Channel7_12=Chaîne 7-12
ConfigEncode.Channel7_8=Chaîne 7-8
ConfigEncode.Channel9_10=Chaîne 9-10
ConfigEncode.Channel9_12=Chaîne 9-12
PlayBack.Backup=Backup
PlayBack.LocalPlayback=Local
PlayBack.RemotePlayback=Remote
PlayBack.SelectFile=Please select one file
ConfigNet.NetAlarm=Net Alarm
Title.AddArea=ADD AREA
Title.AddDevice=ADD DEVICE
Title.Advance=Advance
Title.CMS=CMS
Title.ColorTitle=Color
Title.Config=Config
Title.Decoder=Decoder
Title.Delete=DELETE
Title.Device=Device
Title.DeviceManager=Device Manager
Title.Loading=Loading...
Title.LocalConfig=Local Config
Title.LocalTime=Time
Title.LogManager=Local Log
Title.MapManager=Map
Title.TourManager=Tour
Title.Modify=MODIFY
Title.PTZ=PTZ
Title.RemoteConfig=Remote Config
Title.VideoMonitor=Monitor
Title.Import=Devices import
Title.Export=Devices export
Title.Connect=Connection Test
OneClick.Apply=Apply
Right.Backup=Backup
Right.ColorControl=Color Control
Right.DeviceManagement=Device Management
Right.LocalConfig=Client Config
Right.Mapctrl=Mapctrl
Right.Monitor=Monitor
Right.PTZControl=PTZ Control
Right.Playback=Playback
Right.RemoteConfig=Remote Config
Right.UserManager=User Manager
User.AddGroup=Add Group
User.AddGroupFailed=Add group failed.
User.AddUser=Add User
User.AddUserFailed=Add User failed.
User.Apply=Apply
User.Cancel=Cancel
User.CancelModify=Cancel Modify
User.Confirm=Confirm
User.Describe=Describe:
User.Device=Device
User.DeviceChoose=Device Choose:
User.DeviceList=Device List
User.Devices=Devices:
User.Group=Group
User.GroupAttribute=Group Attribute
User.GroupExists=The group exists!
User.GroupName=Group Name:
User.GroupNameEmpty=The group name is not allowed empty!
User.ModUserFailed=Modify uset fail
User.Modify=Modify
User.ModifyDeviceNow=Modify Device Now
User.ModifyPassword=Modify Password
User.ModifyRightNow=ModifyRightNow
User.ModifyUserNow=Modify User Now
User.Modifying=Modify……
User.Name=Name
User.NewPsw=New Password
User.Normal=Normal
User.OK=OK
User.OldPWD=Old Password
User.OldPasswordError=Old password is error!
User.Password=Password
User.PasswordNotEmpty=Password is not empty!
User.PasswordNotMatched=Password is not matched!
User.Right=Right
User.RightChoose=Right Choose:
User.RightList=Right List
User.Rights=Rights
User.SelectOneUser=Select one user, please
User.StopUse=Stop Use
User.SuperUserCanDel=Can't delete super user
User.SureToDelGroup=Are you sure to delete this group, group name is: %s
User.SureToDelUser=Are you sure to delete this user, user name is: %s
User.UserAttribute=User Attribute
User.UserExists=The User exists!
User.UserLocked=User Locked
User.UserName=User Name
User.Users=Users:
AlarmManage.AlarmSetting=Alarm Setting
Connect.Disconnected=Network Abnormal
Connect.Connected=Network Normal
Connect.DeviceName=DeviceName
Connect.State=State
TourPlan.Up=Up
TourPlan.Down=Down
TourPlan.Add=Add
TourPlan.Del=Del
TourPlan.Mod=Mod
TourPlan.TourPlan=Tour Project
TourPlan.PlanName=Project Name
TourPlan.TourPlanNode=Tour Item
TourPlan.PlanInTouring=Project in touring, close it first.
DDNS.DDNSCofing=DDNSConfig
Upgrade.EditDevice=EditDevice
DeviceManage.LoginType=LoginType
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=Serial ID
DeviceManage.Modify=Modify
DeviceManage.Cancel=Cancel
Upgrade.Searching=Searching
ConfigNet.RTSP=RTSP
Desktop.LogOut=Logout
WebBT.LogIn=Login
PlayBack.FileInPlaying=File is playing, turn off
WebBT.PlayAll=Play All Channels
WebBT.StopPlayAll=Close all channels
WebBT.RecordAll=All channel video
WebBT.StopRecordAll=Close All Video
LogType.SetTime=Réglage de l'heure
LogType.SaveSystemState=Sauvegarder l'état du système
PlayBack.BackupFinish=Sauvegarde terminée
PlayBack.FileNotExist=Le fichier n'existe pas
Right.Logview=Connectez-vous Voir
ConfigNet.ManEnable=De gestion de réseau
ConfigNet.DeviceID=Device ID
ConfigNet.MsgPort=Message Port
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Nom de l'appareil
ConfigNet.TimeSyncEnable=Synchronisation de l'heure
ConfigNet.DownLoadPort=Télécharger Port
ConfigNet.CorpEnable=Enterprise Server
Decoder.Reboot=Redémarrez le décodeur
InfoLog.SystemState=L'état du système
InfoLog.StroagePosition=Lieu de stockage
InfoLog.DeviceDesc=Description du dispositif
InfoLog.Test=Production de configuration
User.SelectOneGroup=S'il vous plaît sélectionner un groupe
ConfigEncode.HorizontalAcutance=Le niveau de netteté
ConfigEncode.VerticalAcutance=Netteté verticale
DeviceManage.SerialIDInvalid=Le numéro de série est invalide
DeviceManage.DDNSIPInvalid=Adresse du serveur n'est pas valide
DeviceManage.DDNSPortInvalid=Port du serveur est invalide
DeviceManage.DDNSFAIL=Accord échoué à résoudre DNS
ConfigNet.HaveModify=Matériel réseau a changé, s'il vous plaît re-ouverture l'appareil
ConfigComm.RS485=appareils RS485
ConfigComm.PTZ=dispositifs PTZ
WebTitle.UserLogin=login utilisateur
WebBt.StartAll=pleine
WebBt.StopAll=arrêt complet
WebTitle.TLlogo=H.264 Réseau du Système surveillance vidéo
WebBt.Logout=Logout
ConfigNet.SetSubMarkFailed=Le non définir le masque subnet
ConfigNet.IsOnline=ligne ou non
Desktop.SplitDown=tourné par
Desktop.SplitUp=en arrivant
WebTitle.DigitalChannel=canaux numériques
DigitalChannel.Channel=canal
DigitalChannel.Enable=Activé
DigitalChannel.Sync=Time Synchronization
DigitalChannel.Mode=Mode connexion
DigitalChannel.TourTime=Ronde du du Tour
DigitalChannel.NetConfigList=List configuration réseau
Title.DigitalChannel=canaux numériques
DigitalChannel.SingleLink=seule connexion
DigitalChannel.MulLink=multi-link
DigitalChannel.CfgName=Configuration Name
DigitalChannel.RemoteChannel=accès distant
DigitalChannel.Stream=flux
Wireless.Setting=Probe Set fil
Wireless.CameraRegister=Inscription sonde sans fil
Wireless.Camera=Probe
Wireless.Register=Inscription
Wireless.Cancel=unregister
Wireless.ClearAll=Clear All inscrits
Wireless.Registered=Sonde inscrits
Wireless.RefreshList=Refresh list
Title.WireCamera=sonde sans fil
Wireless.RemoteControl=lutte distant
Desktop.Region=Elargi
Title.ImportConfig=Importer et exporter
Playback.Minutes=Procès-verbal
Playback.Hours=heures
Vesion.Day=jour
Vesion.RunTime=Système de disponibilité
CameraPara.Exposure=mode d'exposition
CameraPara.LeastTime=Délai minimum
CameraPara.MostTime=Le temps maximum
CameraPara.DayNight=Mode Jour/Nuit
CameraPara.BackLight=Compensation de contre
CameraPara.Auto=Auto Iris
CameraPara.Balance=profil
CameraPara.SignType=type de signal
CameraPara.Mirror=miroir
CameraPara.Roll=Tourner
CameraPara.HandOper=manuel
CameraPara.AutoOper=automatique
CameraPara.Disable=Non activé
CameraPara.Daylight=la lumière du soleil
CameraPara.Cloudy=jour nuageux
CameraPara.IncandeScence=lumière incandescente
CameraPara.Fluorescent=lampes fluorescentes
CameraPara.TungSten=de tungstène
CameraPara.Input=d'entrée interne
CameraPara.ON=Ouvrez
CameraPara.OFF=Fermer
CameraPara.Colour=Couleur
CameraPara.BlackWhite=Noir et blanc
Title.CameraPara=paramètres de la caméra
CameraPara.millisecond=milliseconde
DisplayConfig.ChannelTitle=Titre Manche
ConfigNet.EncrypType=chiffrement
ConfigNet.KeyType=type de clé
ConfigNet.WifiPWDNoMatchHex=Mot de passe doit être un 10,26 ou 32 caractères hexadécimaux
ConfigNet.WifiPWDNoMatchASCII=Mot de passe doit être 5,26 ou 16-bit du code ASCII
ConfigNet.Hex=Hex
ConfigNet.ASCII=code ASCII
CameraPara.AE=AE référence
CameraPara.Default=Par défaut
CameraPara.Send=Envoyer
CameraPara.Indoor=Indoor
CameraPara.Outdoor=extérieur
CameraPara.BugInformation=front-end commande
CameraPara.Most=Limite
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=lot de configuration
DeviceRemote.SelectDevice=S'il vous plaît sélectionnez les périphériques à configurer(Le même modèle)
InfoLog.TimeChanged=étalonnage de l'heure
LogType.TimeChanged=modification times
LogType.DiskOver=stockage d'alarme
InfoLog.DiskOver=Disque dur est plein
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=téléphone No.1
ConfigNet.PoneNumb2=téléphone No.2
ConfigNet.PoneNumb3=téléphone No.3
ConfigNet.SendTimes=envoyé Frequency
InfoLog.AccountManual=manuel
WebBT.ChangeRatio=ratio
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
Desktop.Size4_3=Afficher par 4:3
Desktop.Size16_9=Afficher par 16:9
Desktop.DisplaySize=Affichage proportion / taille
PlayBack.PlayStyle=style de lecture
DeviceManage.CreateSocketFailed=Impossible de créer une socket
DeviceManage.ConnServeFailed=Impossible de se connecter au serveur
DeviceManage.ParseDomainFailed=l'échec DNS
DeviceManage.SendDataFailed=Impossible d'envoyer des paquets du protocole
CameraShutter.Strong=haute
CameraShutter.Middle=Medium
CameraShutter.Low=faible
CameraPara.RejectFlicker=Anti scintillement
CameraPara.EsShutter=d'obturation lente
DigitalChannel.VirtualChannel=voies Analog
DigitalChannel.DigitalChannel=Les chaînes numériques
DigitalChannel.ChannelMode=canal Mode
DigitalChannel.ChannelStatus=l'état du canal
DigitalChannel.MaxResolution=La résolution max.
DigitalChannel.CurResolution=La résol. en cours
DigitalChannel.ConnStatus=État de la connex.
DigitalChannel.None=Rien
DigitalChannel.NoConfig=Non configuré
DigitalChannel.NoLogin=Non connecté
DigitalChannel.NoConnect=Non connecté
DigitalChannel.Connected=connectés
DigitalChannel.UnKnown=inconnue
Import.ImportSuccess=Importer la configuration avec succès, redémarrez l'appareil.
InfoLog.VideoOut=Sortie Vidéo
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=Mode de lecture
Playback.RecType=type d'enregistrement
ConfigNet.DASID=numéro de série
ConfigNet.DASServerAddr=Adresse du serveur
ConfigNet.DASServerPort=Port du serveur
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=IR synchrone basculer
CameraPara.AutoSwitch=basculer automatiquement
InfoLog.NetIpConflict=conflit IP
ConfigNet.TransMission=priorité réseau
config.MaxCacheTimes=Le temps maximum de cache
ConfigNet.PortModify=Informations sur le port appareil a changé, s'il vous plaît quitter et redémarrer l'appareil pour prendre effet
CameraPara.Dnc=seuil de la conversion
CameraPara.Sensitivity=AE sensibilité
LogType.RecoverTime=Le temps de récupération
Error.NoSupportChinese=Pas de support chinoise
Config.CatchPic=Snapshot Format
Title.Help=aider
DeviceManage.DevIsExisted=Dispositif existe déjà
CarFunc.Select=sélectionner
CarFunc.StateSort=catégories de statut
CarFunc.CarStatus=état du véhicule
CarFunc.InputMode=mode d'entrée
CarFunc.EquipSort=Type de périphérique
CarFunc.DelayOpen=départ retardé
CarFunc.DelayClose=d'arrêt différé
CarFunc.RunStatus=l'état de fonctionnement
CarFunc.LeftLight=Tourner à gauche aux feux de
CarFunc.RightLight=Tournez la lumière à droite
CarFunc.LeftFrontDoor=porte avant gauche
CarFunc.RightFrontDoor=porte avant droite
CarFunc.LeftBackDoor=laissé la porte arrière
CarFunc.RightBackDoor=porte arrière droite
CarFunc.BackDoor=détourné
CarFunc.Opened=Normalement ouvert
CarFunc.Closed=Normalement-off
CarFunc.DelaySet=Retard réglage
Title.CarFunc=les fonctions du véhicule
ConfigNet.NetPre=Priorité réseau
Desktop.ConnectDevice=Les dispositifs connectés, s'il vous plaît attendre
Title.AutoConnectVideo=Se connecter automatiquement l'appareil
DeviceManager.ConnectVideo=Ouvrez la vidéo correspondante
Config.ReconnectTimes=Automatique Numéro de la reconnexion
SMTP.SnapChannel=snapshot canal
PlayBack.Print=imprimer
ConfigNet.Up=Jusqu'à
ConfigNet.Down=bas
ConfigNet.NetInfo=Ensemble des informations du réseau plate-forme
CarFunc.TimeZone=Time Zone
CarFunc.UpdateInterval=Mise à jour Période
CarFunc.GPSReviseTime=Timing GPS
ConfigNet.Setup=installation
ConfigNet.NetISP=fournisseur de réseau
ConfigNet.ID=Numéro de série
CarFunc.CarInfo=Infos voiture
ConfigNet.ISP_AUTO=Sélectionner automatiquement le
ConfigNet.ISP_TELCOM=télécommunications
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Déplacer, le CRC
ConfigNet.ISP_USER=coutume
Log.Content=Existe déjà dans l'autre entrée
Task.IsTasking=Task est-ce l'ouverture
Title.Task=Task config
Task.TaskNode=Task nœud
Task.TaskName=Task nom
Task.Task=Task plan
Task.Waiting=S'il vous plaît attendre,Task est-ce l'ouverture
CA.Rule=l'article
CA.ShowTrace=montrent des traces
CA.TimeMin=temps minimum
CA.UPRType=façon alerte
CA.URPTripwire=Cordon
CA.URPPerimeter=zone d'avertissement
Title.VideoAnalyse=Analyse intelligente
Title.ForbidDirection=Interdire Direction
CA.LeftToRight=De gauche à droite
CA.RightToLeft=De droite à gauche
CA.DoubleDirection=bidirectionnelle interdite
CA.Invade=envahir
CA.Inter=entrer
Title.RuleSet=règles énoncées
CA.Arithmetic=algorithme
CA.UpToDown=De haut en bas
CA.DownToUp=De bas en haut
Config.ScreenLock=Écran de verrouillage automatique
CA.Leave=quitter
ConfigNet.GodEye=Alarme réseau centre de service
ConfigNet.MainAddr=L'adresse du serveur principal
ConfigNet.MainPort=Port du serveur principal
ConfigNet.ExtraAddr=L'adresse du serveur de sauvegarde
ConfigNet.ExtraPort=Port du serveur de sauvegarde
ConfigNet.AddressTips=Adresse IP ou de domaine
ConfigNet.PortTips=Numéro de port
AccountMSG.OverNum=Ne peut pas dépasser un total de
InfoLog.ConfigImport=Importer
InfoLog.ConfigExport=Exporter
Title.ClockedDownload=Temps pour télécharger
Title.TimeInfo=L'information des périodes de temps
Desktop.ShowMainWnd=Affiche la fenêtre principale
Desktop.Exit=quitter
Desktop.Minimize=Réduire la fenêtre principale
InfoLog.Reboot for update host ip=IP de l'hôte mise à jour, redémarrez l'appareil
InfoLog.Register Status switch=Transitions d'état d'inscription
InfoLog.Update host ip=Mise à jour IP de l'hôte
LogType.NatServer=Le service NAT
NATSTR.DISENABLE=Dis Activer
NATSTR.PROBING=sonder DNS
NATSTR.CONNECTING=de liaison
NATSTR.CONNECTED=lié
NATSTR.natStatu=état Nat
NATSTR.INFO=Code d'état Nat
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=Dépasser le nombre autorisé de canaux
AlarmManage.DevDisconnect=Dispositif de déconnexion
Config.AutoStream=Écran unique du courant principal, multi-écran courant auxiliaire
InfoLog.Param=paramètres de la caméra
ConfigEncode.StaticParam=Configuration statique de l'encodeur
ConfigEncode.WaterMark=Filigrane numérique
InfoLog.EncodeStaticParam=Paramètres statiques Encoder
DeviceManage.NoSupportDecode=Le dispositif ne supporte pas le décodage
InfoLog.Analyze=Analyse intelligente
TourPlan.PlanNameEmpty=Nom du régime ne peut pas vider!
AlarmManage.VideoAnalyze=Analyse intelligente d'alarme
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=Le nom d'utilisateur ne peut pas être vide
Prompt=Remarque
Operate.ConnectAll=connecté tous
Operate.DisConnectAll=Déconnectez tous les
Desktop.OpenInfo=Ouvrez la fenêtre du journal
Desktop.CloseInfo=Fermez la fenêtre du journal
CameraPara.IRSWAP=Lentille infrarouge dans l'ordre inverse
CameraPara.DayNTLevel=Niveau de bruit diurne
CameraPara.NightNTLevel=Niveau de bruit de nuit
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=imprimer
Devicemanage.TVT=P\L*01
Task.NoSelectTask=S'il vous plaît sélectionner un programme de travail
TourPlan.NoSelectPlan=S'il vous plaît sélectionner un programme Le Tour
ConfigAlarm.PEA=périmètre d'alerte
ConfigAlarm.OSC=articles de soins
ConfigAlarm.AVD=Diagnostic Vidéo
ConfigOSC.ObjAbandum=articles bloqués
ConfigOSC.ObjStolen=Articles volé changement
ConfigOSC.NoParking=le stationnement illégal
ConfigAVD.BrightAbnml=Détection des anomalies Luminosité
ConfigAVD.Clarity=détection de netteté
ConfigAVD.Color=Détection de dominante de couleur
ConfigAVD.Freeze=L'écran se bloque de détection
ConfigAVD.Noise=détection de bruit
ConfigAVD.Change=Détection de changement de scène
ConfigAVD.Interfere=La détection des interférences anthropiques
ConfigAVD.PTZLoseCtl=PTZ emballement de détection
InfoLog.StoragePosition=Modifier l'emplacement de stockage périphérique
InfoLog.DelayTime=Réglez le commutateur de retard DVR
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=nuage
WebPsw.Modify=modifier mot de passe
WebPsw.Advise=Mot de passe actuel est vide, afin de recommandations de sécurité supplémentaires pour modifier le mot de passe
WebPsw.InputPassWord=Entrez le mot de passe
WebPsw.InputPassWordAgain=Entrez le mot de passe
WebPsw.Save=sauver
WebPsw.Ignore=Une autre fois
WebPsw.PasswordNotMatched=Deux mots de passe ne correspondent pas
Error.ChannelNameTooLong=Le nom du canal est trop long
Waiting.IsOpenVideo=Ouvrent vidéo
InfoLog.InputExchange=Définir l'état du véhicule en mode alarme entrée correspondante
InfoLog.CarPlate=Car Plate
InfoLog.GPSTiming=GPS école
InfoLog.Display=Paramètres d'affichage
InfoLog.VideoOutPriority=Configuration de la priorité de sortie vidéo
Error.UsageCpuTooHigh=Conseils: cpu occupe plus de 80%, il est recommandé de réduire le nombre de canaux ouverts!
PlayBack.DownloadProgress=calendrier
PlayBack.StorageInfo=Les informations de configuration
DecodeCfg.SyncWndMode=Mode fenêtre de synchronisation
DeviceDesc.USB=USB enregistrement
DeviceDesc.SD=Enregistrement carte SD
ConfigNet.NetInfo1=Port de commande
PlayBack.SelectAFolder=S'il vous plaît sélectionner un dossier
InfoLog.Guide=Guide
RecordStorage.NeedReboot=Les paramètres de type de stockage a été modifié, le système doit être redémarré, confirmer le redémarrage?
PlayBack.CanNotPlayAVI=Impossible de lire des fichiers avi
DeviceManage.ARSPIsBusing=le serveur est occupé ARSP
RecordConfig.RecordPicMode=le mode de capture
InfoLog.VideoSeque=Écran Aperçu ajuster
PlayBack.NATCONNETREACHEDMAX=Lien vidéo Nat atteint le maximum, ne permet pas nouveau lien vidéo Nat
Error.NATCONNETREACHEDMAXS=Lien vidéo Nat atteint le maximum, ne permet pas nouveau lien vidéo Nat
CarFunc.StopCar=frein
Error.StatusOver=Catégories d'état de trop
CA.RangeMin=Taille de la cible minimum
CA.RangeMax=Taille cible maximale
CA.DistanceMin=La distance minimale de déplacement
CA.DetectTime=Le temps de détection
CarFunc.UrgencyAlarm=Alarme d'urgence
Config.AutoUpdate=mise à jour automatique
